{
  "Solutions": "Solutions",
  "Support and Services": "Support and Services",
  "Mission": "Mission",
  "Product": "Product",
  "Tell us everything": "Tell us everything",
  "Contact": "Contact",
  "Do you have any question? Feel free to reach out.": "Do you have any question? Feel free to reach out.",
  "Let's Chat": "Let's Chat",
  "Application Security": "Application Security",
  "Software Principles": "Software Principles",
  "Address": "Address",
  "Press": "Press",
  "Language": "Language",
  "Explore": "Explore",
  "Learn more": "Learn more",
  "Get started": "Get started",
  "Submit": "Submit",
  "Message": "Message",
  "Your Message": "Your Message",
  "Name": "Name",
  "Your Name": "Your Name",
  "Email": "Email",
  "Your Email": "Your Email",
  "UseCasesTitle": "Use Cases",
  "AboutTitle": "About us",
  "AboutContent": "ASE is a Tunisian technology company that was established in Tunis in 2019. The company was founded by a team of experienced engineers and entrepreneurs who saw the need for advanced physical access control systems and border control solutions, as well as drone industry. Over the past 3 years, ASE has dedicated itself to research and development in these fields, with a focus on creating innovative, secure, and user-friendly products. One of the company's flagship products is its biometric access control system, which uses ICAO compliance and facial recognition technology to grant or deny access to border control facilities. It is designed to be highly secure and tamper-proof, making it ideal for use in border control, government buildings, financial institutions, and other sensitive locations.",
  "IntroContent": "ASE is a technology company acting in various fields such as aeronautics, electronics, IT, physical security and access control.",
  "ContactContent": "Please fill out the form below, and we will get back to you as soon as possible. Your satisfaction is our top priority, and we look forward to assisting you."
}
