{
  "Solutions": "Solutions",
  "Support and Services": "Support and Services",
  "Mission": "Mission",
  "Product": "Product",
  "Tell us everything": "Tell us everything",
  "Contact": "Contact",
  "Do you have any question? Feel free to reach out.": "Do you have any question? Feel free to reach out.",
  "Let's Chat": "Let's Chat",
  "Application Security": "Application Security",
  "Software Principles": "Software Principles",
  "Address": "Address",
  "Press": "Press",
  "Language": "Language",
  "Explore": "Explore",
  "Learn more": "Learn more",
  "Get started": "Get started",
  "Submit": "Submit",
  "Message": "Message",
  "Your Message": "Your Message",
  "Name": "Name",
  "Your Name": "Your Name",
  "Email": "Email",
  "Your Email": "Your Email",
  "Policy": "Policy",
  "UseCasesTitle": "Use Cases",
  "AboutTitle": "About us",
  "AboutContent": "ASE is a pioneering Tunisian technology enterprise founded in 2019, headquartered in Tunis. Comprising a team of proficient engineers and visionary entrepreneurs, the company recognized the escalating demand for cutting-edge physical security systems, particularly in the realm of physical access control systems and automated border control solutions. Additionally, ASE delved into the realm of drone technology for security and surveillance, with a specific focus on perimeter and contour monitoring.\n Over the course of the last three years, ASE has been unwaveringly committed to intensive research and development within these domains. The primary objective has been the creation of revolutionary, resilient, and user-centric products. Notably, the company's premier offering is an exceptional biometric access control system. This system seamlessly integrates ICAO-compliant protocols and advanced facial recognition technology to meticulously administer access permissions within border control installations. The inherent design prioritizes not only top-tier security but also invulnerability to tampering. This unique combination renders it an optimal choice for deployment across border control checkpoints, governmental edifices, financial establishments, and other critical sectors.\n Furthermore, ASE's expertise extends to robust IT infrastructures, reinforcing their holistic approach to safeguarding sensitive environments and augmenting overall security standards.",
  "IntroContent": "ASE is a pioneering Tunisian tech company founded in 2019, specializing in cutting-edge security systems, including biometric access control and drone technology. They prioritize top-tier security and have a strong focus on research and development. ASE also excels in building robust IT infrastructures to enhance overall security standards. Their commitment lies in shaping the future of security technology through innovation.",
  "ContactTitle": "Contact Form",
  "ContactContent": "Please fill out the form below, and we will get back to you as soon as possible. Your satisfaction is our top priority, and we look forward to assisting you."
}
