{
  "Solutions": "Solutions",
  "About us": "A propos",
  "Mission": "Mission",
  "Product": "Produit",
  "Tell us everything": "Dites-nous tout",
  "Contact": "Contact",
  "Do you have any question? Feel free to reach out.": "N'hésitez pas à nous contacter si vous avez des questions.",
  "Let's Chat": "Discuter avec nous.",
  "Application Security": "Sécurité des applications",
  "Software Principles": "Principes du logiciel",
  "Address": "Addresse",
  "Press": "Press",
  "Language": "Langue",
  "Explore": "Explorer",
  "Learn more": "Savoir plus",
  "Get started": "Commencer",
  "Submit": "Envoyer",
  "Message": "Message",
  "Your Message": "Votre message",
  "Name": "Nom",
  "Your Name": "Votre nom",
  "Email": "Email",
  "Your Email": "Votre Email",
  "Policy": "Politique",
  "AboutTitle": "A propos",
  "AboutContent": "ASE est une société tunisienne fondée à Tunis en 2019 et spécialisée dans le domaine technologique. L'entreprise a été créée par une équipe d'ingénieurs et d'entrepreneurs expérimentés qui ont constaté le besoin de systèmes de contrôle d'accès physique avancés et de solutions de contrôle des frontières, ainsi que dans l'industrie des drones. Au cours des 3 dernières années, ASE s'est consacrée à la recherche et au développement dans ces domaines, en mettant l'accent sur la création de produits innovants, sécurisés et faciles à utiliser. L'un des produits phares de l'entreprise est son système de contrôle d'accès biométrique, qui utilise la conformité ICAO et la technologie de reconnaissance faciale pour autoriser ou refuser l'accès aux installations de contrôle des frontières. Il est conçu pour être hautement sécurisé et inviolable, ce qui en fait la solution idéale pour une utilisation dans le contrôle des frontières, les bâtiments gouvernementaux, les institutions financières et d'autres lieux sensibles.",
  "IntroContent": "ASE est une entreprise de technologie opérant dans différents domaines tels que l'aéronautique, l'électronique, l'informatique, la sécurité physique et le contrôle d'accès.",
  "ContactTitle": "Formulaire de contact",
  "ContactContent": "Veuillez remplir le formulaire ci-dessous et nous vous répondrons dès que possible. Votre satisfaction est notre priorité absolue et nous sommes impatients de vous aider."
}
